Repository: guardianproject/orbot
Catalog: description/*-rCZ.xlf
Languages: cs_cz

# shortdescription
source: Protect your privacy with this proxy with Tor
cs_cz: Chraňte své soukromí s proxy serverem s Tor

# intro
source: Orbot is a free proxy app that empowers other apps to use the internet more securely. Orbot uses Tor to encrypt your Internet traffic and then hides it by bouncing through a series of computers around the world. Tor is free software and an open network that helps you defend against a form of network surveillance that threatens personal freedom and privacy, confidential business activities and relationships, and state security known as traffic analysis.
cs_cz: Orbot je bezplatný proxy server, který umožňuje bezpečnější použití internetu v ostatních apklikacích. Orbot používá Tor pro šifrování internetového provozu a skrývá se díky předávání provozu přes více počítačů po celém světě. Tor je bezplatný software a otevřená síť, která vám pomáhá chránit se před sledováním sítě, které ohrožuje osobní svobodu, bezpečnost, důvěrné obchodní aktivity a vztahy a před státním sledováním, označovaným jako anylýza provozu.

# intro2
source: Orbot is the only app that creates a truly private internet connection. As the New York Times writes, “when a communication arrives from Tor, you can never know where or whom it’s from.” Tor won the 2012 Electronic Frontier Foundation (EFF) Pioneer Award.
cs_cz: Orbot je jediná aplikace, která vytvárí skutečně soukromé internetové spojení. Jak napsaly New York Times, "pokud prochází komunikace přes Tor, nikdy si nemůžete být jisti, odkud, nebo od koho přišla". Tor byl v roce 2012 oceněn Cenou Průkopníků Electronic Frontier Foundation (EFF).

source: ***Expert Root Mode***
cs_cz: ***Root Mód pro experty***

# universalmode
source: UNIVERSAL MODE: Orbot can be configured to transparently proxy all of your Internet traffic through Tor. You can also choose which specific apps you want to use through Tor.
cs_cz: UNIVERZÁLNÍ MÓD: Orbot může být nastaven jako transparentní proxy před Tor pro veškerý váš internetový provoz. Můžete také zvolit, které aplikace budou používat Tor.

# wespeakyourlanguage
source: ★ WE SPEAK YOUR LANGUAGE: Orbot is available for friends who speak:
cs_cz: ★ MLUVÍME VAŠÍM JAZYKEM: Orbot je dostupný pro přátele, kteří mluví:

# helptranslate
source: Don’t see your language? Join us and help translate the app:
cs_cz: Nenašli jste váš jazyk? Připojte se a pomozte aplikaci přeložit:

source: ***Learn More***
cs_cz: ***Zjistit více***

# aboutus
source: ★ ABOUT US: Guardian Project is a group of developers that make secure mobile apps and open-source code for a better tomorrow
cs_cz: ★ O NÁS: Guardian Project je skupina vývojářů, která vyvíjí bezpečné mobilní aplikace s otevřeným zdrojovým kódem pro lepší zítřek

# ourwebsite
source: ★ OUR WEBSITE: https://GuardianProject.info
cs_cz: ★ NÁŠ WEB: https://GuardianProject.info

# abouttor
source: ★ ABOUT TOR: https://TorProject.org
cs_cz: ★ O TOR: https://TorProject.org

# ontwitter
source: ★ ON TWITTER: https://twitter.com/guardianproject
cs_cz: ★ NA TWITTER: https://twitter.com/guardianproject

# freesoftware
source: ★ FREE SOFTWARE: Orbot is free software. Take a look at our source code, or join the community to make it better:
cs_cz: ★ OTEVŘENÝ SOFTWARE: Orbot is otevřený software. Podívejte se na naše zdrojové kódy, nebo se připojte ke komunitě a pomozte nám dělat to lépe:

# messageus
source: ★ MESSAGE US: Are we missing your favorite feature? Found an annoying bug? Please tell us! We’d love to hear from you. Send us an email: support@guardianproject.info or find us in our chat room https://guardianproject.info/contact
cs_cz: ★ NAPIŠTE NÁM: Chybí vám nějaká oblíbená funkce? Našli jste chybu? Řekněte nám to prosím! Rádi uslyšíme vaše ohlasy. Pošlete nám email: support@guardianproject.info , nebo nás najdete na chatu https://guardianproject.info/contact
