Repository: guardianproject/orbot
Catalog: description/*-rFR.xlf
Languages: fr_fr

# shortdescription
source: Protect your privacy with this proxy with Tor
fr_fr: Naviguez en toute confidentialité grâce à ce mandataire et Tor

# intro
source: Orbot is a free proxy app that empowers other apps to use the internet more securely. Orbot uses Tor to encrypt your Internet traffic and then hides it by bouncing through a series of computers around the world. Tor is free software and an open network that helps you defend against a form of network surveillance that threatens personal freedom and privacy, confidential business activities and relationships, and state security known as traffic analysis.
fr_fr: Orbot est une appli mandataire libre qui donne le pouvoir à d’autres applis d’utiliser Internet de manière plus sûre. Orbot utilise Tor pour chiffrer votre trafic Internet et le cache ensuite en le faisant rebondir au travers d’une série d’ordinateurs de par le monde. Tor est un logiciel libre et un réseau ouvert qui vous aide à vous défendre contre une forme de surveillance du réseau, connue sous le nom d’analyse du trafic, qui menace la liberté individuelle, la confidentialité, les activités commerciales et les relations, ainsi que la sécurité des états.

# intro2
source: Orbot is the only app that creates a truly private internet connection. As the New York Times writes, “when a communication arrives from Tor, you can never know where or whom it’s from.” Tor won the 2012 Electronic Frontier Foundation (EFF) Pioneer Award.
fr_fr: Orbot est la seule appli à créer une connexion Internet vraiment confidentielle. Comme l’écrit le New York Times : « quand une communication arrive par Tor, vous ne pouvez jamais savoir d’où, ni de qui elle provient ». Tor a gagné le « Pioneer Award 2012 » de la fondation Frontière électronique (EFF).

source: ***Expert Root Mode***
fr_fr: ***Mode root expert***

# universalmode
source: UNIVERSAL MODE: Orbot can be configured to transparently proxy all of your Internet traffic through Tor. You can also choose which specific apps you want to use through Tor.
fr_fr: MODE UNIVERSEL : Orbot peut être configuré pour relayer de manière transparente tout votre trafic Internet par Tor. Vous pouvez également choisir quelles applis particulières vous voulez faire transiter par Tor.

# wespeakyourlanguage
source: ★ WE SPEAK YOUR LANGUAGE: Orbot is available for friends who speak:
fr_fr: ★ NOUS PARLONS VOTRE LANGUE : Orbot est proposé à nos amis parlant :

# helptranslate
source: Don’t see your language? Join us and help translate the app:
fr_fr: Votre langue est-elle absente ? Joignez-vous à nous et aidez-nous à traduire l’appli :

source: ***Learn More***
fr_fr: ***En apprendre davantage***

# aboutus
source: ★ ABOUT US: Guardian Project is a group of developers that make secure mobile apps and open-source code for a better tomorrow
fr_fr: ★ À PROPOS DE NOUS : le Projet Guardian est un groupe de développeurs concevant des applis mobiles sécurisées et du code ouvert pour des lendemains meilleurs.

# ourwebsite
source: ★ OUR WEBSITE: https://GuardianProject.info
fr_fr: ★ NOTRE SITE WEB : https://GuardianProject.info

# abouttor
source: ★ ABOUT TOR: https://TorProject.org
fr_fr: ★ À PROPOS DE TOR : https://TorProject.org

# ontwitter
source: ★ ON TWITTER: https://twitter.com/guardianproject
fr_fr: ★ SUR TWITTER : https://twitter.com/guardianproject

# freesoftware
source: ★ FREE SOFTWARE: Orbot is free software. Take a look at our source code, or join the community to make it better:
fr_fr: ★ LOGICIEL LIBRE : Orbot est un logiciel libre. Jetez un œil à notre code source ou rejoignez la communauté pour l’améliorer :

# messageus
source: ★ MESSAGE US: Are we missing your favorite feature? Found an annoying bug? Please tell us! We’d love to hear from you. Send us an email: support@guardianproject.info or find us in our chat room https://guardianproject.info/contact
fr_fr: ★ CONTACTEZ-NOUS : votre fonction favorite est-elle absente ? Avez-vous avez trouvé un bogue gênant ? Nous aimerions que vous nous en fassiez part ! Envoyez-nous un courriel : support@guardianproject.info ou trouvez-nous dans notre salon de discussion https://guardianproject.info/contact
