Repository: guardianproject/orbot
Catalog: description/*-rIN.xlf
Languages: gu_in

# title
source: Orbot
gu_in: ઓરબોટ

# shortdescription
source: Protect your privacy with this proxy with Tor
gu_in: ટોરની મદદથી પ્રોક્સીથી તમારી ગોપનીયતા જાળવો

# intro
source: Orbot is a free proxy app that empowers other apps to use the internet more securely. Orbot uses Tor to encrypt your Internet traffic and then hides it by bouncing through a series of computers around the world. Tor is free software and an open network that helps you defend against a form of network surveillance that threatens personal freedom and privacy, confidential business activities and relationships, and state security known as traffic analysis.
gu_in: ઓરબોટ એક મફતનું એપ છે જે બીજા એપને સુરક્ષિત ઇન્ટરનેટ વાપરવામાં ઉપયોગી છે. ઓરબોટ ટોર વાપરે છે અને તમારા ઇન્ટરનેટ ટ્રાફિકને એનક્રિપ્ટ કરી પછી સમગ્ર વિશ્વમાં કમ્પ્યુટર્સની એક શ્રેણી દ્વારા છુપાવી દે. ટોર એક મફત સોફ્ટવેર અને સાર્વજનિક નેટવર્ક છે જે નેટવર્કની જાસૂસી,અંગત વ્યાપાર, અને રાજ્ય સુરક્ષા ને ટ્રાફિક સ્તોત્રથી સ્વતંત્રતા અપાવે છે.

# intro2
source: Orbot is the only app that creates a truly private internet connection. As the New York Times writes, “when a communication arrives from Tor, you can never know where or whom it’s from.” Tor won the 2012 Electronic Frontier Foundation (EFF) Pioneer Award.
gu_in: ઓરબોટ માત્ર એપ્લિકેશન છે કે જે સાચુ ખાનગી ઇન્ટરનેટ કનેક્શન બનાવે છે. ન્યૂ યોર્ક ટાઇમ્સ લખે છે કે, "જ્યારે સંચાર ટોર માંથી આવે છે, તમને ક્યારેય ખબર નહીં પડે કે એ ક્યાથી આવ્યું છે કે કોનું છે." ટોર 2012 ઇલેક્ટ્રોનિક ફ્રન્ટીયર ફાઉન્ડેશન (ઇએફએફ) પાયોનિયર એવોર્ડ જીત્યો છે.

source: ***Expert Root Mode***
gu_in: ***એક્સપર્ટ રૂટ મોડ***

# universalmode
source: UNIVERSAL MODE: Orbot can be configured to transparently proxy all of your Internet traffic through Tor. You can also choose which specific apps you want to use through Tor.
gu_in: સાર્વત્રિક મોડ: ઓરબોટને ટોર દ્વારા પારદર્શક રીતે તમારા ઇન્ટરનેટ ટ્રાફિક તમામ પ્રોક્સી માટે રેખાંકિત કરી શકાય છે. તમે પણ ચોક્કસ એપ્લિકેશન્સ તમે ટોર દ્વારા ઉપયોગ કરવા માંગો છો પસંદ કરી શકો છો.

# wespeakyourlanguage
source: ★ WE SPEAK YOUR LANGUAGE: Orbot is available for friends who speak:
gu_in: ★ અમે તમારી ભાષામાં બોલીએ : જે વાત કરે તે મિત્રો માટે ઓરબોટ ઉપલબ્ધ છે:

# helptranslate
source: Don’t see your language? Join us and help translate the app:
gu_in: તમારી ભાષામાં નથી દેખાતી? અમારી સાથે જોડાઓ અને એપ્લિકેશન અનુવાદમાં મદદ કરો:

source: ***Learn More***
gu_in: ***વધુ જાણો***

# aboutus
source: ★ ABOUT US: Guardian Project is a group of developers that make secure mobile apps and open-source code for a better tomorrow
gu_in: *અમારા વિશે: Guardian Project એક નિર્માતાઓનું ગ્રુપ છે જે સુરક્ષિત મોબાઇલ એપ્સ અને સાર્વજનિક સોર્સ કોડ , ઉતમ ભવિષ્ય માટે પૂરું પાડે છે.

# ourwebsite
source: ★ OUR WEBSITE: https://GuardianProject.info
gu_in: અમારી વેબસાઇટ: https://GuardianProject.info

# abouttor
source: ★ ABOUT TOR: https://TorProject.org
gu_in: ટોર વિશે : https://TorProject.org

# ontwitter
source: ★ ON TWITTER: https://twitter.com/guardianproject
gu_in: ટ્વિટર પર ::https://twitter.com/guardianproject

# freesoftware
source: ★ FREE SOFTWARE: Orbot is free software. Take a look at our source code, or join the community to make it better:
gu_in: મફત સોફ્ટવેર : ઓરબોટ મફત સોફ્ટવેર છે. અમારા સોર્સ કોડ પર નજર કરો અથવા અમારી સાથે જોડાઈને એને વધુ સરસ બનાવો.

# messageus
source: ★ MESSAGE US: Are we missing your favorite feature? Found an annoying bug? Please tell us! We’d love to hear from you. Send us an email: support@guardianproject.info or find us in our chat room https://guardianproject.info/contact
gu_in: ★ અમને સંદેશો મોકલો: અમે તમારા મનપસંદ ફીચરને ભૂલી ગયા છીએ? ત્રાસદાયક ભૂલ મળી? કૃપા કરીને અમને જણાવો! અમે તમારી પાસેથી પ્રેમથી સાંભળશુ. અમને એક ઇમેઇલ મોકલો: support@guardianproject.info પર અથવા અમારી ચેટ રૂમ https://guardianproject.info/contact પર અમને શોધો
