Repository: guardianproject/orbot
Catalog: description/*-rPT.xlf
Languages: pt_pt

# shortdescription
source: Protect your privacy with this proxy with Tor
pt_pt: Proteja a sua privacidade com este proxy com o Tor

# intro
source: Orbot is a free proxy app that empowers other apps to use the internet more securely. Orbot uses Tor to encrypt your Internet traffic and then hides it by bouncing through a series of computers around the world. Tor is free software and an open network that helps you defend against a form of network surveillance that threatens personal freedom and privacy, confidential business activities and relationships, and state security known as traffic analysis.
pt_pt: Orbot é uma app proxy gratuita que fortifica outras apps para utilizar a internet mais seguramente. Orbot usa Tor para encriptar o seu tráfego de Internet e ocultá-lo saltando entre uma série de computadores no mundo todo. Tor é um software gratuito e uma rede aberta que ajuda-lhe a defender contra uma forma de rede de vigilância que ameaça a liberdade pessoal e privacidade, actividades de negócios confidenciais e parentesco, e segurança de estado conhecido como análise de tráfego.

# intro2
source: Orbot is the only app that creates a truly private internet connection. As the New York Times writes, “when a communication arrives from Tor, you can never know where or whom it’s from.” Tor won the 2012 Electronic Frontier Foundation (EFF) Pioneer Award.
pt_pt: Orbot é a unica app que cria uma conexão de internet realmente privada. Tal como o New York Times escreve, ''quando uma comunicação chega ao Tor, nunca poderá saber de onde vem ou de quem é''. Tor ganhou em 2012 o Pioneer Award da Electronic Frontier Foundation (EFF).

source: ***Expert Root Mode***
pt_pt: ***Modo de Root Avançado***

# wespeakyourlanguage
source: ★ WE SPEAK YOUR LANGUAGE: Orbot is available for friends who speak:
pt_pt: ★ NÓS FALAMOS O SEU IDIOMA: o Orbot está disponível para os amigos que falam:

# languagelist
source: العربية, azərbaycanca, български, català, Čeština, dansk, Deutsch, Ελληνικά, English, español, eesti, euskara, فارسی, suomi, français, galego, hrvatski, magyar, עברית, íslenska, italiano, 日本語, 한국어, lietuvių, latviešu, Македонци, Bahasa Melayu, Nederlands, norsk, polski, português, Русский, slovenčina, slovenščina, српски, svenska, Türkçe, українська, Tagalog, Tiếng Việt, 中文(简体), 中文(台灣)
pt_pt: العربية, azərbaycanca, български, catalão, Čeština, dinamarquês, alemão, Ελληνικά, inglês, espanhol, eesti, euskara, فارسی, suomi, francês, galego, hrvatski, magyar, עברית, íslenska, italiano, 日本語, 한국어, lietuvių, latviešu, Македонци, Bahasa Melayu, holandês, norueguês, polaco, português (Brasil), português (Portugal), Русский, esloveno, српски, sueco, turco, українська, filipino, vitnamita, 中文(简体), 中文(台灣)

# helptranslate
source: Don’t see your language? Join us and help translate the app:
pt_pt: Não vê o seu idioma? Junte-se a nós e ajude a a traduzir esta aplicação:

source: ***Learn More***
pt_pt: ***Saber Mais***

# aboutus
source: ★ ABOUT US: Guardian Project is a group of developers that make secure mobile apps and open-source code for a better tomorrow
pt_pt: SOBRE NÓS: Guardian Project é um grupo de programadores que fazem apps telemóvel seguras e código-aberto para um futuro melhor.

# ourwebsite
source: ★ OUR WEBSITE: https://GuardianProject.info
pt_pt: ★ O NOSSO SITE da WEB: https://GuardianProject.info

# abouttor
source: ★ ABOUT TOR: https://TorProject.org
pt_pt: ★ SOBRE o TOR: https://TorProject.org

# ontwitter
source: ★ ON TWITTER: https://twitter.com/guardianproject
pt_pt: ★ NO TWITTER: https://twitter.com/guardianproject

# freesoftware
source: ★ FREE SOFTWARE: Orbot is free software. Take a look at our source code, or join the community to make it better:
pt_pt: ★ SOFTWARE LIVRE: o Orbot é um software livre. Dê uma vista de olhos no nosso código fonte, ou adira à comunidade para o tornar melhor:

# messageus
source: ★ MESSAGE US: Are we missing your favorite feature? Found an annoying bug? Please tell us! We’d love to hear from you. Send us an email: support@guardianproject.info or find us in our chat room https://guardianproject.info/contact
pt_pt: ★ ENVIE-NOS UMA MENSAGEM: nós não temos a sua funcionalidade favorita? Encontrou um erro? Por favor, diga-nos! Nós gostaríamos de o ouvir. Envie-nos uma mensagem para: support@guardianproject.info ou encontre-nos na nossa sala de conversação em https://guardianproject.info/contact
