Repository: guardianproject/orbot
Catalog: description/*.xlf
Languages: ar, az, be, bg, ca, da, es, fa, fi, ga, gl, hi, hr, hu, it, iw, ja, ko, nl, pl, ta, vi

source: ***Learn More***
ar: ***للمزيد***
az: ***Daha çox şey öyrən***
be: ***Даведацца больш***
bg: ***Научи повече***
ca: ***Més informació***
da: ***Lær Mere***
es: ***Conocer más***
fa: ***بیشتر بدانید***
fi: ***Lue lisää***
ga: Foghlaim níos mó
gl: ***Saber máis***
hi: ***और अधिक जानें***
hr: ***Nauči više***
hu: ***Tudj Meg Többet***
it: *** Saperne di più ***
iw: ***למידע נוסף***
ja: ***さらに詳しく***
ko: ***더 알아보기***
nl: ***Leer meer***
pl: ***Dowiedz się więcej***
ta: ***மேலும் அறிய***
vi: ***Tìm hiểu thêm***

# aboutus
source: ★ ABOUT US: Guardian Project is a group of developers that make secure mobile apps and open-source code for a better tomorrow
ar: ★ مَن نحن : مشروع الجارديان مجموعة من المطورين الذين يطورون تطبيقات آمنة و مفتوحة المصدر للهواتف من أجل غدٍ أفضل
az: ★ HAQQIMIZDA: Guardian Project daha yaxşı gələcək üçün təhlükəsiz mobil tətbiqetmələri və açıq mənbə kodlarını yaradan tərtibatçılardan ibarət qrupdur.
be: ★ Пра НАС: Guardian Project - гэта група распрацоўнікаў, якія робяць бяспечныя мабільныя дадаткі з адкрытым зыходным кодам кодаў для лепшага заўтра
bg: ★ ЗА НАС: Guardian Project е група от програмисти, които правят сигурни мобилни приложения и отворен код за по-добро бъдеще
ca: ★ SOBRE NOSALTRES: Guardian Project és un grup de programadors que creem aplicacions mòbils segures i codi obert per un demà millor.
da: ★ OM OS: Guardian Project er en gruppe af udviklere som laver sikre mobil-apps og open-source kode for en bedre fremtid
es: ★ ACERCA DE NOSOTROS: Guardian Project es un grupo de desarrolladores que elaboran aplicaciones móviles seguras y código abierto para un mejor mañana.
fa: ★ درباره ما: پروژه گاردین مجمومه ای از برنامه نویسان است که برای امن کردن برنامه های موبایل و برنامه های نویسی به زبان باز برای فردایی بهتر تلاش می کنند.
fi: ★ TIETOA MEISTÄ: Guardian Project on joukko kehittäjiä, jotka tekevät turvallisia mobiilisovelluksia ja avointa lähdekoodia parempaa tulevaisuutta varten
ga: Eolas fúinn: Is ea Guardian Project grúpa forbróirí a dhéanann slán apps soghluaiste agus foinse oscailte cód le haghaidh domhainn níos fearr
gl: ★ SOBRE DE NOS: Guardian Project é un grupo de desenvolvedores que escriben aplicativos seguros para móbiles e código de fonte aberta para un mellor futuro
hi: हमारा बारे में: गार्जियन परियोजना है कि एक बेहतर कल के लिए सुरक्षित मोबाइल एप्लिकेशन और खुला स्रोत कोड बनाने के डेवलपर्स के एक समूह है
hr: ★ O NAMA: Guardian Project je grupa developera koji rade sigurne mobilne aplikacije i otvoreni kod za bolje sutra
hu: ★ RÓLUNK: A Guardian Project egy fejlesztőből álló csoport, aki mobil alkalmazásokat és nyílt forráskódot készít egy jobb holnapért.
it: ★ CHI SIAMO: il Guardian Project è un gruppo di sviluppatori che crea applicazioni mobile sicure e codice open-source per un futuro migliore.
iw: ★ עלינו: פרויקט גארדיין הוא קבוצה של מפתחים שיוצרים אפליקציות בטוחות לטלפון וכותבים קוד פתוח למען המחר
ja: ★ 私たちについて: Guardianプロジェクトは、よりよい明日のためにセキュアなモバイルアプリとオープンソース コードを作っている開発者集団です
ko: ★ 우리에 대하여: 가디언 프로젝트는 더 나은 내일을 위해 안전한 모바일 앱 및 오픈 소스 코드를 만드는 개발자 그룹입니다
nl: ★ OVER ONS: Guardian Project is een groep ontwikkelaars die veilige mobiele applicaties en open broncode maken voor een betere toekomst
pl: ★ ABOUT US: Guardian Project jest grupą deweloperów tworzących bezpieczne i otwarte mobilne aplikacje dla lepszego jutra
ta: எங்களை பற்றி: பாதுகாப்பான மொபைல் பயன்பாடுகள் மற்றும் ஒரு சிறந்த மூலக் குறியீட்டை உருவாக்கும் நாளைய திறந்த மேம்பாட்டாளர்களின் குழு ஆகும்
vi: ★ VỀ CHÚNG TÔI: Guardian Project ("Dự án Người Bảo Vệ") là một nhóm những nhà phát triển, làm ra những ứng dụng di động an toàn, bảo mật và mã nguồn mở, nhằm xây dựng một tương lai tốt đẹp hơn

# ourwebsite
source: ★ OUR WEBSITE: https://GuardianProject.info
ar: ★ موقعنا الرسمي : https://GuardianProject.info
az: ★ BİZİM VEB-SƏHİFƏ: https://GuardianProject.info
be: ★ НАШ ВЭБ-САЙТ: https://GuardianProject.info
bg: ★ НАШИЯТ УЕБСАЙТ: https://GuardianProject.info
ca: ★ EL NOSTRE LLOC WEB: https://GuardianProject.info
da: ★ VORES HJEMMESIDE: https://GuardianProject.info
es: ★ NUESTRO SITIO WEB: https://GuardianProject.info
fa: ★ وب سایت ما: https://GuardianProject.info
fi: ★ VERKKOSIVUMME: https://GuardianProject.info
ga: Ár Gréasáin: https://GuardianProject.info
gl: ★ O NOSO SITIO WEB: https://GuardianProject.info
hi: ★ हमारी वेबसाइट: https://GuardianProject.info
hr: ★ NAŠA WEB STRANICA: https://GuardianProject.info
hu: ★ WEBOLDALUNK: https://GuardianProject.info
it: ★ IL NOSTRO SITO WEB: https://GuardianProject.info
iw: ★ אתר האינטרנט שלנו: https://GuardianProject.info
ja: ★ 私たちのウェブサイト: https://GuardianProject.info
ko: ★ 우리 웹사이트: https://GuardianProject.info
nl: ★ ONZE WEBSITE: https://GuardianProject.info
pl: ★ NASZA STRONA: https://GuardianProject.info
ta: எங்கள் வலைத்தளம்: https://GuardianProject.info
vi: ★ WEBSITE CỦA CHÚNG TÔI: https://GuardianProject.info

# abouttor
source: ★ ABOUT TOR: https://TorProject.org
ar: ★ للمزيد عن تور : https://TorProject.org
az: ★ TOR HAQDA: https://TorProject.org
be: ★ Пра TOR: https://TorProject.org
bg: ★ ЗА ТОР: https://TorProject.org
ca: ★ SOBRE TOR: https://TorProject.org
da: ★ OM TOR: https://TorProject.org
es: ★ ACERCA DE TOR: https://TorProject.org
fa: ★ درباره تور: https://TorProject.org
fi: ★ TIETOA TORISTA: https://TorProject.org
ga: Eolas faoi TOR: https://TorProject.org
gl: ★ SOBRE TOR: https://TorProject.org
hi: तोर के भरे में : https://TorProject.org
hr: ★ O TOR-u: https://TorProject.org
hu: ★ TOR -RÓL: https://TorProject.org
it: ★ INFORMAZIONI SU TOR: https://TorProject.org
iw: ★ על https://TorProject.org :Tor
ja: ★ Torについて: https://TorProject.org
ko: ★ TOR에 대하여: https://TorProject.org
nl: ★ OVER TOR: https://TorProject.org
pl: ★ O TORZE: https://TorProject.org
ta: தோர் பற்றி: https://TorProject.org
vi: ★ VỀ TOR: https://TorProject.org

# ontwitter
source: ★ ON TWITTER: https://twitter.com/guardianproject
ar: ★ على تويتر : https://twitter.com/guardianproject
az: ★TWİTTERDƏ: https://twitter.com/guardianproject
be: ★ У TWITTER: https://twitter.com/guardianproject
bg: ★ В ТУИТЪР: https://twitter.com/guardianproject
ca: ★ A TWITTER: https://twitter.com/guardianproject
da: ★ PÅ TWITTER: https://twitter.com/guardianproject
es: ★ EN TWITTER: https://twitter.com/guardianproject
fa: ★ در توییتر: https://twitter.com/guardianproject
fi: ★ TWITTERISSÄ: https://twitter.com/guardianproject
ga: Ár Twitter: https://twitter.com/guardianproject
gl: ★ NA TWITTER: https://twitter.com/guardianproject
hi: ट्विटर पर : https://twitter.com/guardianproject
hr: ★ NA TWITTER-u: https://twitter.com/guardianproject
hu: ★ TWITTEREN: https://twitter.com/guardianproject
it: ★ SU TWITTER: https://twitter.com/guardianproject
iw: ★ בטוויטר: https://twitter.com/guardianproject
ja: ★ Twitterで: https://twitter.com/guardianproject
ko: ★ 트위터: https://twitter.com/guardianproject
nl: ★ OP TWITTER: https://twitter.com/guardianproject
pl: ★ NASZ TWITTER: https://twitter.com/guardianproject
ta: டிவிட்டரில்: https://twitter.com/guardianproject
vi: ★ TWITTER: https://twitter.com/guardianproject

# freesoftware
source: ★ FREE SOFTWARE: Orbot is free software. Take a look at our source code, or join the community to make it better:
ar: ★ البرمجيات الحرة : اوربوت برنامج حر. إلقي نظرة على الشفرة المصدرية أو انضم إلى مجتمعنا لتحسينه :
az: ★PULSUZ PROQRAM TƏMİNATI: Orbot pulsuz proqram təminatıdır. Açıq mənbə koduna nəzər salın, ya da birliyə qoşulun ki, onun işini daha da yaxşılaşdırasınız:
be: ★ БЯСПЛАТНАЕ ПРАГРАМНАЕ ЗАБЕСПЯЧЭННЕ: Orbot - бясплатнае праграмнае забеспячэнне. Зірніце на наш зыходны код ці далучыцеся да супольнасці, каб зрабіць яго лепш:
bg: ★ БЕЗПЛАТЕН СОФТУЕР: Орбот е безплатен софтуер. Разгледай сорсът, или се присъедини към общноста, която го прави по-добър:
ca: ★ PROGRAMARI LLIURE: L'Orbot és programari lliure. Doneu un cop d'ull al codi font, o afegiu-vos a la comunitat per millorar-lo:
da: ★ FRI SOFTWARE: Orbot er fri software. Tag et kig på vores kildekode, eller slut dig til fællesskabet for at gøre den bedre:
es: ★ SOFTWARE LIBRE: Orbot is software libre. Eche un vistazo a nuestro código fuente, o únase a la comunidad para mejorarlo.
fa: ★ برنامه رایگان: اربت یک برنامه رایگان است. نگاهی به منبع کد های ما بیندازید یا به ما برای بهتر کردن جامعه ما بپیوندید :
fi: ★ VAPAA OHJELMISTO: Orbot on vapaata ohjelmistoa. Katsele lähdekoodia tai liity yhteisöön tehdäksesi siitä parempaa:
ga: Saor Bogearraí: Is Orbot bogearraí saor. Féach ar ár cód foinse, nó bheith ar an bpobal chun é níos fearr a dhéanamh:
gl: ★ SOFTWARE LIBRE: Orbot é código libre. Bótelle un ollo ao noso código fonte, ou únase a comunidade para melloralo:
hi: मुफ्त सॉफ्टवेयर : औरबोट मुफ्त सॉफ्टवेयर है। हमारे स्रोत कोड पर एक नज़र रखना, या समुदाय में शामिल होने के लिए इसे बेहतर बनाने के लिए:
hr: ★ BESPLATAN SOFTWARE: Orbot je besplatan software. Pogledajte naš izvorni kod ili se pridružite zajednici da ga učinite boljim:
hu: ★ INGYENES SZOFTVER: Az Orbot ingyenes alkalmazás. Vess egy pillantást a forráskódunkra, vagy csatlakozz a közösséghez, hogy jobbá tedd:
it: ★ OPEN-SOURCE: Orbot è software libero. Dai un'occhiata al nostro codice sorgente oppure entra a far parte della community per migliorarlo:
iw: ★ תוכנה חופשית: Orbot היא תוכנה חופשית. העף מבט בקוד המקור שלנו, או הצטרף לקהילה על מנת לשפרו:
ja: ★ フリーソフトウェア: Orbotはフリーソフトウェアです。より良くするために、ソースコード見たり、コミュニティに参加してください:
ko: ★ 무료 소프트웨어: Orbot은 무료 소프트웨어입니다. 우리의 소스 코드를 둘러보거나 커뮤니티에 가입하여 더 좋게 만들어봐요.
nl: ★ VRIJE SOFTWARE: Orbot is vrije software. Bekijk onze broncode of word lid van de gemeenschap om ze beter te maken:
pl: ★ DARMOWE OPROGRAMOWANIE: Orbot jest darmowy. Zajrzyj do kodu źródłowego, albo dołącz do nas by tworzyć jeszcze lepsze programy
ta: இலவச மென்பொருள்: ஆர்பாட் ஒரு இலவச மென்பொருளாகும். எங்கள் மூலக் குறியீட்டைப் பார்க்கவும் மேலும் அதைச் சிறந்ததாக்க சமூகத்துடன் இணையுங்கள்:
vi: ★ PHẦN MỀM MIỄN PHÍ: Orbot là phần mềm miễn phí. Bạn có thể khám phá mã nguồn của nó, hoặc tham gia với chúng tôi để làm cho nó trở nên tốt hơn:

# messageus
source: ★ MESSAGE US: Are we missing your favorite feature? Found an annoying bug? Please tell us! We’d love to hear from you. Send us an email: support@guardianproject.info or find us in our chat room https://guardianproject.info/contact
ar: ★ راسِلنا : هل نسينا إضافة ميزتك المفضلة التي تبحث عنها ؟ هل صادفت خللا ما يزعجك ؟ نرجوك أن تخبرنا ! نود أن نسمع رأيك. راسلنا على البريد الإلكتروني : support@guardianproject.info أو تجدنا في غرفتنا للمراسلة https://guardianproject.info/contact
az: ★BİZƏ MƏLUMAT VERİN: Üstünlük verdiyiniz funksiya bizdə yoxdur? Zəhlənizi tökən problem var? Xahiş edirik, bizə xəbər verin! Sizin fikrinizi bilmək bizə xoşdur. Bizə emeyl yaza bilərsiniz: support@guardianproject.info Bizimlə həm də çatda əlaqə yaratmaq olar: https://guardianproject.info/contact
be: ★ ПАВЕДАМЛЕННЕ ДЛЯ ВАС: Бракуе вашай улюбёнай функцыі? Знайшоў раздражняльную памылку? Калі ласка скажы нам! Мы хацелі б пачуц вас. Адпраўце нам электронны ліст: support@guardianproject.info ці знайдзіце нас у нашым чаце https://guardianproject.info/contact
bg: ★ СВЪРЖИ СЕ С НАС: Липсва ли любимата ти функция? Намери гаден бъг? Моля, кажи ни! С радост очаваме да те чуем. Изпрати ни имейл: support@guardianproject.info или ни намери в нашата чат зала https://guardianproject.info/contact
ca: ★ ENVIEU-NOS UN MISSATGE: Ens hem oblidat de la vostra funció preferida? Heu trobat un error molest? Digueu-nos-ho! Ens encanta tenir notícies vostres. Envieu un missatge a support@guardianproject.info o trobeu-nos al nostre xat https://guardianproject.info/contact
da: ★ GIV OS BESKED: Mangler vi din yndlingsfeature? Fundet en irriterende fejl? Fortæl os det! Vi vil gerne høre fra dig. Send os en mail: support@guardianproject.info eller find os vi vores chatrum https://guardianproject.info/contact
es: ★ ENVÍENOS UN MENSAJE: ¿Nos hemos dejado su característica favorita? ¿Encontró un fallo? Por favor, ¡cuéntenoslo! Nos encanta oírlo de usted. Envíenos un correo electrónico a support@guardianproject.info o búsquenos en nuestra sala de chat en https://guardianproject.info/contact
fa: ★ به ما پیام دهید: آیا ما امکان دلخواه شما را فراموش کرده ایم ؟ ایرادی را پیدا کرده اید ؟ لطفا به ما اطلاع بدید! ما دوست داریم از شما بشنویم. به ما ایمیل بزنید : support@guardianproject.info یا ما را در اتاق چت پیدا کنید https://guardianproject.info/contact
fi: ★ OTA YHTEYTTÄ: Puuttuuko lempiominaisuutesi? Löysitkö ärsyttävän bugin? Kerro meille! Haluamme kuulla sinusta. Lähetä meille sähköpostia: support@guardianproject.info tai löydä meidät chattihuoneestamme https://guardianproject.info/contact
ga: Déan teagmháil linn: An bhfuilimid in easnamh do do ghné is fearr leat? Fuarthas amach bug bearránach? Cuir in iúl dúinn! Ba bhreá linn cloisteáil uait. Seol chugainn ar ríomhphost: support@guardianproject.info nó teacht orainn inár seomra comhrá https://guardianproject.info/contact
gl: ★ CONTÁCTENOS: Bota en falta algunha característica favorita de vostede? Algún erro molesto? Díganolo! Estamos encantados de escoitalo. Envíe un correo electrónico a: support@guardianproject.info ou atópenos nunha xuntanza no chat https://guardianproject.info/contact
hi: हमे सांदेश भेजिए : हम अपने पसंदीदा विशेषता याद आ रही हैं? एक कष्टप्रद बग मिला? कृपया हमें बताएँ! हमें आपसे सुनकर अत्यंत खुशी होगी। हमें एक ईमेल भेजें: support@guardianproject.info या हमारी चैट रुम में https://guardianproject.info/contact कीजिये
hr: ★ POŠALJITE NAM PORUKU: Nedostaje nam Vaša omiljena značajka? Pronašli ste grešku? Recite nam! Voljeli bi Vas čuti. Pošaljite nam email: support@guardianproject.info ili nas nađite u našoj chat sobi: https://guardianproject.info/contact
hu: ★ KÜLDJÖN ÜZENETET: Kihagytuk a kedvenc funkciódat? Idegesítő hibát talált? Kérlek mondd el nekünk! Szeretnénk hallani rólad. Küldj emailt nekünk: support@guardianproject.info vagy keress meg minket a chatszobánkban https://guardianproject.info/contact
it: ★ CONTATTACI: non trovi la tua funzione preferita? Hai trovato un bug fastidioso? Diccelo! Vorremmo sentire la tua opinione! Inviaci una email: support@guardianproject.info o contattaci nella nostra chat room: https://guardianproject.info/contact
iw: ★ דבר איתנו: פספסנו תכונה חשובה שיכולנו להוסיף לאפליקציה לדעתך? גילית באג מעצבן? אנא ספר לנו! נשמח לשמוע ממך. שלח לנו דואל: support@guardianproject.info או שוחח עמנו בחדר הצ'אט שלנו https://guardianproject.info/contact
ja: ★ メッセージをください: 何かお気に入りの機能が欠けていませんか? 鬱陶しいバグを見つけましたか? ぜひお聞かせください! 私たちにメールを送る: support@guardianproject.info か、チャットルーム https://guardianproject.info/contact で見つけてください
ko: ★ 알려주세요: 원하는 기능이 있나요? 짜증나는 버그를 발견했나요? 저희에게 알려주세요! 단 영어로만 가능합니다. support@guardianproject.info로 이메일 해주시거나 https://guardianproject.info/contact 이곳에서 저희를 만나시면 됩니다.
nl: ★ STUUR ONS EEN BERICHT: Ontbreekt je favoriete functie? Heb je een vervelende fout gevonden? Laat het ons weten! We kijken er naar uit van je te horen. Stuur ons een e-mail: support@guardianproject.info of vind ons in onze chatroom https://guardianproject.info/contact
pl: ★ NAPISZ DO NAS: Brakuje jakieś funkcji? Może znalazłeś jakiś błąd w oprogramowaniu? Daj nam o tym znać! Wyślij maila na: support@guardianproject.info bądź skorzystaj z innych opcji kontaktu: https://guardianproject.info/contact
ta: எங்களுக்கு செய்தி அனுப்புங்கள்: உங்களுக்கு பிடித்த அம்சத்தை நாங்கள் காணவில்லையா? ஒரு எரிச்சலூட்டும் பிழை உள்ளதா? தயவு செய்து எங்களுக்கு தெரியப்படுத்துங்கள்! உங்களிடமிருந்து நாங்கள் கேட்க விரும்புகிறோம். எங்களுக்கு ஒரு மின்அஞ்சல் அனுப்பவும்: support@guardianproject.info அல்லது எங்களது அரட்டை அறையில் எங்களை கண்டறியவும் https://guardianproject.info/contact
vi: ★ LIÊN HỆ VỚI CHÚNG TÔI: Chúng tôi chưa phát triển tính năng bạn thích? Tìm thấy lỗi gây khó chịu? Báo cho chúng tôi! Chúng tôi mong muốn được nghe ý kiến từ bạn. Gửi email cho chúng tôi: support@guardianproject.info hoặc tìm chúng tôi ở phòng chat https://guardianproject.info/contact

# languagelist
source: العربية, azərbaycanca, български, català, Čeština, dansk, Deutsch, Ελληνικά, English, español, eesti, euskara, فارسی, suomi, français, galego, hrvatski, magyar, עברית, íslenska, italiano, 日本語, 한국어, lietuvių, latviešu, Македонци, Bahasa Melayu, Nederlands, norsk, polski, português, Русский, slovenčina, slovenščina, српски, svenska, Türkçe, українська, Tagalog, Tiếng Việt, 中文(简体), 中文(台灣)
be: العربية, azərbaycanca, беларуская, български, català, Čeština, dansk, Deutsch, Ελληνικά, English, español, eesti, euskara, فارسی, suomi, français, galego, hrvatski, magyar, עברית, íslenska, italiano, 日本語, 한국어, lietuvių, latviešu, Македонци, Bahasa Melayu, Nederlands, norsk, polski, português, Русский, slovenčina, slovenščina, српски, svenska, Türkçe, українська, Tagalog, Tiếng Việt, 中文(简体), 中文(台灣)
da: العربية, azərbaycanca, български, català, Čeština, dansk, Deutsch, Ελληνικά, English, español, eesti, euskara, فارسی, suomi, français, galego, hrvatski, magyar, עברית, íslenska, italiano, 日本語, 한국어, lietuvių, latviešu, Македонски, Bahasa Melayu, Nederlands, norsk bokmål, polski, português, Русский, slovenčina, slovenščina, српски, svenska, Türkçe, українська, Tagalog, Tiếng Việt, 中文(简体), 中文(台灣)

# intro
source: Orbot is a free proxy app that empowers other apps to use the Internet more securely. Orbot uses Tor to encrypt your Internet traffic and then hides it by bouncing through a series of computers around the world. Tor is free software and an open network that helps you defend against a form of network surveillance that threatens personal freedom and privacy, confidential business activities and relationships, and state security known as traffic analysis.
es: Orbot es una aplicación de proxy (interpuesto) gratuita que capacita a otras aplicaciones a usar Internet de forma más segura. Orbot usa Tor para cifrar su tráfico de Internet y luego lo oculta al rebotarlo a través de una serie de computadoras por todo el mundo. Tor es software libre y una red abierta que le ayuda a defenderse contra una forma de vigilancia de red que amenaza la libertad y privacidad personales, las actividades de negocio y relaciones confidenciales, así como la seguridad de los estados, conocida como análisis de tráfico.
hi: औरबोट कि अन्य क्षुधा की शक्ति प्रदान अधिक सुरक्षित रूप से इंटरनेट का उपयोग करने के लिए एक मुक्त प्रॉक्सी अप्प है। औरबोट अपने इंटरनेट यातायात एन्क्रिप्ट करने के लिए टो का उपयोग करता है और फिर दुनिया भर के कंप्यूटर की एक श्रृंखला के माध्यम से उछल द्वारा यह छुपाता है। टो मुफ्त सॉफ्टवेयर और एक खुला नेटवर्क में मदद करता है कि आप नेटवर्क निगरानी का एक रूप है कि व्यक्तिगत स्वतंत्रता और गोपनीयता, गोपनीय व्यावसायिक गतिविधियों और रिश्ते, और राज्य सुरक्षा यातायात विश्लेषण के रूप में जाना जाता है के खिलाफ की रक्षा के लिए धमकाता है।
iw: Orbot הינה אפליקציית פרוקסי חינמית המאפשרת לאפליקציות אחרות להשתמש באינטרנט בבטחה. Orbot נעזרת ב-Tor כדי להצפין את תעבורת האינטרנט שלך ולהסוותה באמצעותה ניתובה דרך מספר מחשבים ברחבי העולם. Tor היא תוכנה חופשית ורשת פתוחה המסייעת לך להתגונן מפני סוגים מסוימים של אמצעי ניטור ומעקב אחר רשת האינטרנט המאיימים על הפרטיות, החירות האישית, פעילויות עסקיות ומערכות יחסים חשאיות.
pl: Orbot jest darmową aplikacją proxy pozwalająca korzystać z internetu bezpieczniej. Orbot używa sieci Tor w celu szyfrowania twojego ruchu sieciowego przy użyciu wielu komputerów porozrzucanych na całym świecie. Tor jest darmowym oprogramowaniem oraz otwartą siecią która pomaga chronić użytkowników przed analizą ruchu internetowego i inwigilacją, która zagraża wolności osobistej i prywatności w prowadzeniu poufnych interesów i relacji.

# intro2
source: Orbot is the only app that creates a truly private Internet connection. As the New York Times writes, “when a communication arrives from Tor, you can never know where or whom it’s from.” Tor won the 2012 Electronic Frontier Foundation (EFF) Pioneer Award.
es: Orbot es la única aplicación que crea una conexión a Internet verdaderamente privada. Tal como escribe el New York Times, "cuando una comunicación llega desde Tor, nunca puedes saber de dónde o de quién es". Tor ganó el Pioneer Award (premio pionero) de la Electronic Frontier Foundation (EFF, fundación para las fronteras electrónicas).
hi: औरबोट कि वास्तव में एक निजी इंटरनेट कनेक्शन बनाता है केवल अप् है। के रूप में न्यूयॉर्क टाइम्स लिखता है, "जब एक संचार टो से आता है, तो आप कभी पता नहीं कर सकते हैं जहां या जिसे यह से है।" टो २०१२ इलेक्ट्रॉनिक फ्रंटियर फाउंडेशन EFF पायनियर पुरस्कार जीता।
iw: Orbot הינה האפליקציה היחידה שיוצרת חיבור אינטרנט פרטי באמת. כפי שנכתב בניו יורק טיימס, "כשתשדורת מגיעה מ-Tor, אתה לא באמת יכול לאתר את מקורה." Tor זכתה בפרס החלוציות של ארגון Electronic Frontier Foundation (EFF) לשנת 2012.
pl: Orbot jest jedyną taką aplikacją która tworzy prawdziwie prywatne połączanie internetowe. New York Times pisze, “kiedy dojdzie do komunikacji przez Tor'a, nigdy nie będziesz wiedział skąd i od kogo ona jest.” W 2012 roku Tor wygrał Electronic Frontier Foundation (EFF) Pioneer Award.
