Repository: guardianproject/orbot
Catalog: description/*.xlf
Languages: ar, az, be, bg, ca, da, es, fa, fi, ga, gl, hi, hr, hu, it, iw, ja, ko, nl, pl, ta, vi

# title
source: Orbot
ar: اوربوت
fa: اوربات
hi: औरबौट
ta: ஆர்பாட்

# shortdescription
source: Protect your privacy with this proxy with Tor
ar: قم بحماية خصوصيتك مع وكيل البروكسي هذا بفضل شبكة تور
az: Təhlükəsizliyinizi Tor ilə bu proksi ilə qoruyun
be: Зберагі сваю прыватнасць з дапамогай прокі ад Tor'a
bg: Защити личното си пространство с това прокси на Тор
ca: Protegiu la vostra privacitat amb aquest servidor intermediari amb Tor
da: Beskyt dit privatliv med denne proxy med Tor
es: Proteja su privacidad con este proxy con Tor
fa: از حریم خصوصی خودتان از طریق این پروکسی با تور محافظت کنید
fi: Suojaa yksityisyyttäsi tällä Tor-välityspalvelimella
ga: Coinnigh slán do phríobháideacht leis an proxy do Tor
gl: Protexe a túa intimidade con este proxy con Tor
hi: टौर प्रॉक्सी के साथ अपनी गोपनीयता की रक्षा करें.
hr: Zaštite svoju privatnost s ovim proxy-em i Tor-om
hu: Védd meg a magánéleted ezzel a proxyval Tor-ral
it: Proteggi la tua privacy con Tor
iw: הגן על פרטיותך עם Tor
ja: Torとこのプロキシを使用してプライバシーを保護しましょう
ko: 여러분의 개인정보를 이 Tor 프록시로 지키세요.
nl: Bescherm je privacy met deze proxy met Tor
pl: Chroń swoją prywatność używając Tora
ta: தோர் உடன் இந்த ப்ராக்ஸி மூலம் உங்கள் தனியுரிமையைப் பாதுகாக்கவும்
vi: Bảo vệ sự riêng tư của bạn với proxy sử dụng Tor

# intro
source: Orbot is a free proxy app that empowers other apps to use the internet more securely. Orbot uses Tor to encrypt your Internet traffic and then hides it by bouncing through a series of computers around the world. Tor is free software and an open network that helps you defend against a form of network surveillance that threatens personal freedom and privacy, confidential business activities and relationships, and state security known as traffic analysis.
ar: اوربوت هو تطبيق الوكيل-البروكسي الحر الذي يمكّن تطبيقات أخرى لاستخدام الإنترنت بأمان أكثر . يُستخدم اوربوت تور لتشفير تحركات مرورك على الإنترنت ، ثم يخفيك ويجعلك وهمي من خلال سلسلة من أجهزة الكمبيوتر في جميع أنحاء العالم . تور هو تطبيق حر وشبكة مفتوحة والتي تساعدك على حماية نفسك من مراقبة الشبكات التي تهدد الحرية الشخصية والخصوصية ، والأنشطة التجارية السرية والعلاقات ، وأمن الدولة والحكومات القمعيّة والتي تستخدم مايعرف باسم تحليل حركة مرور البيانات .
az: Pulsuz proksi tətbiqetməsi olan Orbot başqa tətbiqetmələrə internetdən daha təhllükəsiz istifadə etmək imkanı verir. Orbot sizin İnternet trafikinizi şifrələmək üçün Tordan istifadə edir, sonra isə dünyanın müxtəlif yerlərində kompüterlərin birindən o birinə keçməklə bunu gizlədir. Tor pulsuz proqram təminatıdır, eyni zamanda sizin şəxsi azadlığınıza və təhlükəsizliyinizə, gizli biznes fəaliyyətinə və gizli əlaqələrə, o cümlədən trafik analizi adlandırılan dövlət təhlükəsizliyinə xələl gətirə biləcək şəbəkə nəzarətinin hər-hansı formasından müdafiə olunmağa yardım edən açıq şəbəkədir.
be: Orbot — гэта свабодная праграма для проксі-злучэнняў, яна дазваляе іншым дадаткам больш бяспечна выкарыстоўваць інтэрнэт-злучэнне. Orbot ужывае Tor для шыфравання інтэрнэт-трафіка, які потым хаваецца падчас перасылання праз некалькі кампутараў у розных частках планеты. Tor з'яўляецца свабодным праграмным дадаткам, а таксама адкрытай сеткай, якая дапамагае абараніцца ад сачэння ў сетках, якая пагражае асабістай волі і прыватным жыцці, прыватнасці бізнес-дзейнасці і кантактаў, а таксама дзяржаўнай праграме бяспекі, вядомай як аналіз трафіка.
bg: Орбот е безплатна прокси програма, която дава възможност други програми да използват интернет по-сигурно. Орбот използва Тор за да криптира твоя интернет трафик, след което го прикрива като го препраща през няколко компютъра в целия свят. Тор е безплатна програма и свободна мрежа, която ти помага да се предпазиш от следене в мрежата заплашващо свободата и личното ти пространство, конфиденциалните ти бизнес взаимоотношения и връзки, и правителствено следене наречено трафик анализ.
ca: L'Orbot és una aplicació de servidor intermediari gratuïta que capacita a les altres aplicacions per utilitzar internet de forma més segura. L'Orbot utilitzar Tor per xifrar les vostres comunicacions per Internet i ocultar-les fent-les saltar per una sèrie d'ordinadors repartits per tot el món. Tor és un programari lliure i una xarxa oberta que us ajuda a defensar-vos d'un tipus de vigilància a la xarxa que amenaça la llibertat personal i la privadesa, activitats empresarials i relacions confidencials i la seguretat en general, coneguda com anàlisi de trànsit.
da: Orbot er en gratis og åben proxy-applikation, der gør det muligt at anvende internettet mere sikkert fra andre programmer. Orbot bruger Tor til at kryptere internettrafikken, og skjuler den ved at sende den gennem serverere, lokaliseret i hele verden. Tor er gratis og åben software, der kan hjælpe dig mod netværksovervågning kaldet trafikanalyse, der kan true din personlige frihed, dit privatliv, handelsaktivitet og forhold.
fa: اربت یک برنامه پروکسی مجانی است٬ که دیگر برنامه ها را به استفاده امن از اینترنت توانمند می کند. اربت از تور برای رمزگذاری کردن ترافیک اینترنت استفاده می کند و بعد آن ها را از طریق کامپیوترهای متفاوت در نقاط مختلف جهان مخفی می کند. تور یک برنامه مجانی و شبکه باز است که از شما در مقابل زیر نظر بودن در شبکه٬‌ تهدید آزادی های شخصی٬ خصوصی٬ فعالیت های کاری و رابطه های شخصی بطور امن محافظت می کند.
fi: Orbot on ilmainen välityspalvelinsovellus, joka tarjoaa muille sovelluksille mahdollisuuden käyttää internetiä turvallisemmin. Orbot käyttää Toria salaamaan verkkoliikenteesi ja sitten piilottaa sen kierrättämällä sitä usean tietokoneen kautta ympäri maailman. Tor on vapaa ohjelmisto ja avoin verkosto, jotka auttavat puolustautumaan vapautta ja yksityisyyttä uhkaavalta verkkovalvonnalta ja valtioiden verkonseurannalta sekä suojaamaan salaisia liiketoimintoja ja -yhteyksiä.
ga: Is Orbot app proxy saor a chumasaíonn apps eile chun bhaint as an idirlíon níos sábháilte. Úsáideann Orbot Tor chun do thrácht Idirlíon a chriptiú agus ansin seithí sé é trí shraith ríomhairí ar fud an domhain. Is Tor bogearraí saor agus líonra oscailte a chuidíonn leat chosaint i gcoinne cineál faireachais líonra atá ina bhagairt ar an tsaoirse phearsanta, príobháideacht, gníomhaíochtaí gnó faoi rún agus caidrimh agus slándáil an stáit a dtugtar anailís tráchta.
gl: Orbot é un aplicativo de proxy libre que permite a outras aplicacións usar a internet dun xeito máis seguro. Orbot usa Tor para cifrar o seu tráfico de internet ocultando e rebotándoo a través dunha serie de ordenadores ao redor do mundo. Tor é software libre e unha rede aberta que axuda a defendelo contra unha forma de vixiancia na rede que ameaza a liberdade e intimidade persoal, actividades confidenciáis de negocios e relacións, e estado de seguridade coñecido como análise de tráfico.
hr: Orbot je besplatna proxy aplikacija koja omogućuje ostalim aplikacijama da koriste internet sigurnije. Orbot koristi Tor za enkripciju Vašeg Internet prometa, a zatim ga skriva šaljući ga kroz seriju računala diljem svijeta. Tor je besplatan software i otvorena mreža koja pomaže u borbi protiv nadzora mreže koji ugrožava osobne slobode i privatnost, povjerljive poslovne aktivnosti i odnose, te pomaže u borbi protiv analize prometa.
hu: Az Orbot egy ingyenes proxy alkalmazás, ami megengedi más alkalmazásoknak, hogy biztonságosabban használhassák az internetet. Az Orbot Tor-t használ, hogy titkosítsa az internetes adatcsomagjaidat és elrejtse azáltal, hogy pattogtatja számítógépek sorozatain keresztül a világ körül. A Tor ingyenes szoftver és nyitott hálózat, ami segít megvédeni a hálózati megfigyeléstől, ami fenyegeti a személyi szabadságot és magánéletet, a bizalmas céges tevékenységeket és kapcsolatokat, és állambiztonság címén a forgalomelemzéstől.
it: Orbot è un'applicazione proxy che permette alle altre applicazioni di accedere a internet in maniera più sicura. Orbot usa Tor per cifrare il traffico internet e lo nasconde poi facendolo rimbalzare attraverso una serie di computer attorno al mondo. Tor è un software libero e una rete aperta che aiuta a difendersi da una forma di sorveglianza della rete conosciuta come analisi del traffico. Quest'ultima minaccia la libertà e la privacy personale, le attività commerciali riservate, i rapporti interpersonali, e persino la sicurezza di stato.
ja: Orbotは他のアプリがインターネットをより安全に使うことを可能にするフリーのプロキシアプリです。Orbotでは、Torを用いてあなたの端末のトラフィックを暗号化し、世界中のコンピューターを中継することで、そのトラフィックを隠します。Torはフリーのソフトウェアとオープンなネットワークであり、ユーザーの自由とプライバシーを脅かす監視活動や、機密のビジネス活動、国家によるトラフィック分析から身を守ることを助けてくれます。
ko: Orbot은 다른 앱이 인터넷을 더 안전하게 이용할 수 있도록 도와주는 무료 프록시 앱입니다. Orbot은 Tor를 이용하여 여러분의 인터넷 트래픽을 암호화하고 전 세계에 연결된 컴퓨터를 거쳐서 숨깁니다. Tor는 무료 소프트웨어이면서 개방 네트워크로서 여러분을 개인의 자유, 사생활, 은밀한 사업 활동, 관계, 국가 안보를 위협하는 네트워크 감시인 트래픽 분석으로부터 보호합니다.
nl: Orbot is een gratis en vrije proxy-applicatie die het andere apps mogelijk maakt het internet veiliger te gebruiken. Orbot gebruikt Tor om uw internetverkeer te versleutelen en verbergt het dan door je verkeer door een serie computers rondom de wereld te doen springen. Tor is vrije software en een open netwerk dat u helpt te verdedigen tegen een vorm van netwerktoezicht die persoonlijke vrijheid en privacy, vertrouwelijke bedrijfsactiviteiten en relaties en staatsveiligheid genaamd 'traffic analyse' bedreigt.
ta: ஆர்பாட், இன்னும பாதுகாப்பான முறையில் இணைய பயன்படுத்த மற்ற பயன்பாடுகள் பலப்படுத்துகிறார் என்று ஒரு இலவச ப்ராக்ஸி பயன்பாடு ஆகும். ஆர்பாட் உங்கள் இணைய போக்குவரத்து குறியாக்க தோர் பயன்படுத்துகிறது மற்றும் அதன் பின்னர் உலகம் முழுவதும் கணினிகள் ஒரு தொடர் மூலம் எதிர்க்கிறது அதை மறுத்தவர். தோர் இலவச மென்பொருள் மற்றும் நீங்கள் போக்குவரத்து பகுப்பாய்வு என்ற தனிப்பட்ட சுதந்திரம் மற்றும் தனியுரிமை, ரகசிய வணிக நடவடிக்கைகள் மற்றும் உறவுகள், மற்றும் மாநில பாதுகாப்பை அச்சுறுத்தும் நெட்வொர்க் கண்காணிப்பு வடிவ எதிராக பாதுகாக்க உதவுகிறது என்று ஒரு திறந்த நெட்வொர்க் ஆகும்.
vi: Orbot là một ứng dụng proxy miễn phí, được thiết kế để làm cho các ứng dụng khác kết nối với Internet một cách an toàn. Orbot sử dụng Tor để mã hóa các kết nối Internet rồi ẩn danh nó thông qua một loạt các nút trong mạng Tor. Tor là phần mềm miễn phí và là một mạng lưới mở giúp bạn chống lại sự giám sát mạng, vốn đe dọa riêng tư trực tuyến, hay các hoạt động bí mật...

# intro2
source: Orbot is the only app that creates a truly private internet connection. As the New York Times writes, “when a communication arrives from Tor, you can never know where or whom it’s from.” Tor won the 2012 Electronic Frontier Foundation (EFF) Pioneer Award.
ar: اوربوت هو التطبيق الوحيد الذي يقوم بإنشاء اتصال خاص و حقيقي بالإنترنت لايمكن تعقبه . فكما كتبت صحيفة نيويورك تايمز الأمريكية ، "عند وصول بلاغ او اتصال عبر تور ، لن تستطيع أبداً معرفة مَن أو مِن أي مكان أتى." و فازت تور عام 2012 بجائزة الريادة المنظمة من طرف جمعية الحدود الإلكترونية (EFF).
az: Orbot qapalı internet əlaqəsi yaradan yeganə tətbiqetmədir. "New York Times"ın yazdığı kimi, "əlaqə Tor vasitəsiylədirsə, onun hardan və kimdən gəldiyini müəyyən etmək mümkün deyil." 2012-ci ildə Tor "Electronic Frontier Foundation"ın (EFF) Pioner mükafatını alıb.
be: Orbot - адзіны дадатак, які стварае сапраўды прыватнае падключэнне да Інтэрнэту. Як піша New York Times, «калі паведамленне прыбывае з Tor, вы ніколі не зможаце даведацца, дзе і ад каго яно». Tor выйграў прэмію Pioneer Foundation Electronic Frontier Foundation (EFF) 2012 гады.
bg: Орбот е единствената програма която създава изцяло сигурна интернет връзка. Както New York Times пише "когато комуникация пристигне от Тор, никога неможеш да знаеш откъде или откого е". Тор спечели Наградата за Иновация на Electronic Frontier Foundation (EFF) през 2012.
ca: L'Orbot és l'única aplicació que crea una veritable connexió a internet privada. Com escriu el New York Times, «quan una comunicació arriba des de Tor, no pots saber mai d'on o de qui prové.» Tor va guanyar, el 2012, el premi al pioner de la Electronic Frontier Foundation (EFF).
da: Orbot er den eneste applikation der skaber en fuldstændig privat internetforbindelse. Som beskrevet af New York Times, er det umuligt at vide hvor kommunikation kommer fra, eller hvem der er afsenderen, når trafikken sendes gennem Tor netværket. Tor vandt 2012 Pioner prisen fra Electronic Frontier Foundation (EFF), en organisation med det erklærede mål at opretholde ytringsfriheden på Internettet i dagens digitale tidsalder.
fa: اربت تنها برنامه ای است که امکان ارتباط مطمئن اینترنتی را فراهم می کند. همانطور که روزنامه نیویورک تامیز نوشته٬ وقتی که ارتباطات از سمت تور می آید ما نمی توانیم دریابیم که از کجا آمده یا از طرف چه کسی است. تور برنده جایزه تازه های الکترونیک (EFF) در سال 2012 شد.
fi: Orbot on ainoa sovellus, joka luo aidosti yksityisen internet-yhteyden. Kuten New York Times kirjoittaa, "kun yhteys saapuu Torista, ei voi koskaan tietää mistä tai keneltä se on." Tor voitti Electronic Frontier Foundation (EFF) -palkinnon vuonna 2012.
ga: Is Orbot an app amháin a chruthaíonn nasc Idirlín fíor príobháideach. Mar a scríobh an New York Times, "nuair a thagann cumarsáid ó Tor, is féidir ní fios duit nuair nó a bhfuil sé as." Bhuaigh Tor an Electronic Frontier Foundation (EFF) Pioneer Award i 2012.
gl: Orbot é o único aplicativo que crea un canal realmente privado a internet. Como escribeu o New York Times, "cando unha comunicación chega desde Tor, nunca pode saber de onde ou de quén procede." Tor gañou o Electronic Frontier Foundation (EFF) Pioneer Award de 2012.
hr: Orbot je jedina aplikacija koja stvara uistinu privatnu internet vezu. Kao što New York Times piše, "kad komunikacija dođe iz Tor-a, nikad ne možete znati od kud ili od kog je." Tor je osvojio 2012 Electronic Frontier Foundation (EFF) Pioneer nagradu.
hu: Az Orbot az egyetlen alkalmazás, ami valóban privát internetkapcsolatot hoz létre. Ahogy a New York Times írta, “ha a kommunikáció Tor-on keresztül érkezik, soha nem tudhatod, kitől és honnan érkezett.” A Tor elnyerte a 2012 Electronic Frontier Foundation (EFF) Pioneer díjat.
it: Orbot è l'unica app che crea una connessione internet veramente privata. Come riporta il New York Times: "Quando una comunicazione arriva da Tor, non si può sapere da chi o da dove arriva". Tor ha vinto il premio 2012 Electronic Frontier Foundation (EFF) Pioneer Award
ja: Orbotは、真にプライベートなインターネット接続を作る唯一のアプリケーションです。ニューヨーク・タイムズが表現したように、「Torからコミュニケーションが到着するとき、それがどこから、また誰から来たのかについて知ることはできません」。Torは2012年のElectronic Frontier Foundation (EFF) パイオニア・アワードを受賞しました。
ko: Orbot은 진정한 익명 인터넷 연결을 만들어나가는 유일한 어플리케이션 입니다. 뉴욕 타임즈에서 "토르를 이용해 발언한다면 누가 그 말을 했는지 누구도 알 수 없다"고 말한 것 처럼 말입니다. 토르는 2012년 Electronic Frontier Foundation (EEF) 에서 Pioneer Award를 수상하기도 했습니다.
nl: Orbot is de enige applicatie die een echt versleutelde internetverbinding creëert. Zoals de New York Times schrijft: "wanneer een communicatie van Tor arriveert, kun je nooit weten waarvandaan of van wie het komt." Tor heeft de 2012 Electronic Frontier Foundation (EFF) Pioneer Award gewonnen.
ta: பயன்பாடுகளில் ஆர்பாட் மட்டுமே ஒரு உண்மையுள்ள இணைய சேவையை உருவாக்கும். நியூயோர்க் டைம்ஸ் எழுதியது போல், "தோரில் இருந்து ஒரு தகவல் வந்தால், எங்கிருந்து அல்லது யாரிடம் இருந்து வந்தது என்பதை நீங்கள் ஒருபோதும் அறிய முடியாது." தோர் 2012 எலக்ட்ரானிக் ஃபிரண்டியர் பவுண்டேஷன் (EFF) முன்னோடிக்கான விருது பெற்றது.
vi: Chỉ có Orbot là ứng dụng duy nhất tạo ra một kết nối Internet thật sự riêng tư. Như tờ New York Times viết, "khi mà nhận được thông tin truyền qua mạng Tor, bạn sẽ không bao giờ biết nó từ đâu tới, hay ai tạo ra nó." Tor đã được trao giải 2012 EFF Pioneer Award.

source: ***Expert Root Mode***
ar: *** وضع خبراء المصدر - الجذر *** اكسبرت مووض
az: ***Ekspert Root Rejimi***
be: ***Экспертны каранёвы рэжым***
bg: ***Експертен режим за Root***
ca: ***Mode expert root***
da: ***Ekspert Administrator Tilstand***
es: ***Modo root experto***
fa: ***حالت روت متخصص ***
fi: ***Root-tila asiantuntijoille***
ga: Mód Saineolaí Root
gl: ***Modo Experto Root***
hi: ***विशेषज्ञ रूट मोड***
hr: ***Stručni root način rada***
hu: ***Szakértő Root Mód***
it: ***Modalità Root Esperto***
iw: ***מצב הרשאות על***
ja: *** エキスパートルートモード ***
ko: ***전문가 루트 모드***
nl: ***Rootmodus voor experts***
pl: ***Tryb Expert Root***
ta: ***நிபுண ரூட் முறை***
vi: ***Chế độ root cho chuyên gia***

# universalmode
source: UNIVERSAL MODE: Orbot can be configured to transparently proxy all of your Internet traffic through Tor. You can also choose which specific apps you want to use through Tor.
ar: الوضع الشامل : يمكن تهيئته وكيل-بروكسي اوربوت بشفافية لحركة مرورك على الإنترنت من خلال تور . ويمكنك أيضا اختيار التطبيقات المحددة التي تريد استخدامها خلال تور .
az: ÜMUMİ REJİM: Orbot Tor üzərindən gələn bütün internet trafikinizi şəffaf proksiyə çevirə bilər. Hətta siz Tor üzərindən istifadə etmək istədiyiniz xüsusi tətbiqetmələri seçə bilərsiniz.
be: УНІВЕРСАЛЬНЫ РЭЖЫМ: Orbot можа быць наладжаны для празрыстага праксіявання ўсяго вашага інтэрнэт-трафіка праз Tor. Вы таксама можаце выбраць, якія пэўныя дадаткі вы хочаце выкарыстоўваць праз Tor.
bg: УНИВЕСАЛЕН РЕЖИМ: Орбот може да бъде настроен да проксифицира целият интернет трафик през Тор. Също така можеш да избереш кои приложения искаш да минават през Тор.
ca: MODE UNIVERSAL: Orbot es pot configurar per redirigir de forma transparent tot el vostre trànsit d'internet a través d'un servidor intermediari cap a Tor. Podeu triar també quines aplicacions específiques voleu que es connectin a través de Tor.
da: UNIVERSEL TILSTAND: Orbot kan konfigureres til at styre alt internettrafik fra enheden gennem Tor. Du kan også vælge specifikke programmer der skal køre gennem Tor.
es: MODO UNIVERSAL: Orbot se puede configurar para proxyficar de forma transparente todo su tráfico de Internet a través de Tor. También puede elegir qué aplicaciones específicas quiere usar a través de Tor.
fa: حالت جهانی: اربت می تواند برای شفاف شدن پروکسی در تمام ترافیک اینترنت از طریق تور تنظیم شود. همچنین می توانید برنامه ای را که می خواهید از طریق تور استفاده نمایید انتخاب کنید.
fi: YLEISTILA: Orbot voidaan määrittää välittämään kaikki verkkoliikenteesi Torin kautta. Voit myös valita, minkä sovellusten haluat käyttävän Toria.
ga: Mod Uilíoch: Is féidir Orbot a chumrú chun do thrácht Idirlíon ar fad trí Tor proxy trédhearcach a seol. De rogha ar sin, is féidir leat roghnú cé acu apps ba mhaith leat a úsáid trí Tor.
gl: MODO UNIVERSAL: Orbot pódese configurar para actuar como un proxy transparente para todo o seu tráfico de internet. Pode tamén escoller de xeito especifico qué aplicativos quere que pasen a través de Tor.
hi: यूनिवर्सल मोड: Orbot पारदर्शी टो के माध्यम से अपने इंटरनेट यातायात के सभी प्रॉक्सी के लिए विन्यस्त किया जा सकता है। तुम भी जो विशिष्ट क्षुधा आप टो के माध्यम से उपयोग करना चाहते हैं चुन सकते हैं।
hr: UNIVERZALNI NAČIN RADA: Orbot može biti konfiguriran da transparentno proxy-a sav Vaš internet promet kroz Tor. Također možete odabrati koje aplikacije želite da koriste Tor.
hu: UNIVERZÁLIS MÓD: Az Orbot-ot konfigurálni lehet átlátszó proxynak minden Internet forgalmadhoz Tor-on keresztül. Azt is kiválaszthatod, hogy melyik konkrét alkalmazást akarsz használni Tor-on keresztül.
it: UNIVERSAL MODE: Orbot può essere configurato come proxy trasparente e veicolare tutto il traffico internet attraverso Tor. Inoltre si possono selezionare quali specifiche app usare con Tor.
iw: מצב אוניברסלי: Orbot ניתנת להגדרה כך שכל תעבורת האינטרנט שלך תעבור באופן אוטומטי דרך רשת Tor. בנוסף תוכל לבחור איזה אפליקציות ספציפיות יעשו שימוש ב-Tor.
ja: ユニバーサル モード: Orbotは、Torを通してすべてのインターネット通信を透過プロキシを使用するよう設定することができます。Torを通じて使用したい特定のアプリケーションを選択することもできます。
ko: 전역 모드: Orbot는 Tor를 통해 여러분의 인터넷 트래픽을 투명 프록시로 설정할 수 있습니다. 또한 Tor를 통해 어떤 앱을 이용할 것인지 정할 수 있습니다.
nl: UNIVERSELE MODUS: Orbot kan ingesteld worden om transparant al je internetverkeer door Tor te leiden. Je kan ook kiezen welke specifieke applicaties je door Tor wil gebruiken.
pl: TRYB UNIWERSALNY: Orbot może być skonfigurowany tak, żeby przekierować cały ruch sieciowy przez Tora. Możesz również używać Tora tylko na wybranych aplikacjach (jeśli korzystają z proxy).
ta: உலகளாவிய முறை: தோர் மூலம் உங்கள் இணையம் முழுவதையும் வெளிப்படையாக ப்ராக்ஸி செய்யும்படி ஆர்பாட் ஐ கட்டமைக்க முடியும். தோர் மூலம் நீங்கள் பயன்படுத்த விரும்பும் குறிப்பிட்ட பயன்பாடுகளையும் நீங்கள் தேர்வு செய்யலாம்.
vi: CHẾ ĐỘ KẾT NỐI TẤT CẢ: Orbot có thể được thiết lập để áp dụng proxy trong suốt cho tất cả các kết nối mạng để cho chúng đi qua mạng Tor. Bạn cũng có thể chọn riêng từng ứng dụng mà bạn muốn sử dụng với Tor.

# wespeakyourlanguage
source: ★ WE SPEAK YOUR LANGUAGE: Orbot is available for friends who speak:
ar: ★ نحن نتكلم لغتك : اوربوت متوفر لاصدقائنا الذين يتحدثون :
az: ★BİZ SİZİN DİLİNİZDƏ DANIŞIRIQ: Orbot aşağıdakı dillərdə danışan dostlarınız üçün açıqdır:
be: ★ МЫ ГАВОРЫМ НА ВАШАЙ МОВЕ: Orbot даступны для сяброў, якія кажуць:
bg: ★ ГОВОРИМ ТВОЯ ЕЗИК: Орбот е на разположение на приятели, които говорят:
ca: ★ PARLEM EL VOSTRE IDIOMA: L'Orbot està disponible per tots aquells que parlen:
da: ★ VI TALER DIT SPROG: Orbot er tilgængelig for venner der taler:
es: ★ HABLAMOS TU IDIOMA: Orbot está disponible para amigos que hablen:
fa: ★ ما به زبان شما صحبت می کنیم: اربت برای دوستان به زبان های مختلف موجود است
fi: ★ PUHUMME KIELTÄSI: Orbot on saatavilla seuraavilla kielillä:
ga: Labhraíonn muid do theanga: Is Orbot ar fáil do chairde a labhraíonn:
gl: ★ FALAMOS O SEU IDIOMA: Orbot está dispoñible para os amigos que falan:
hi: हैं आपकी भाषा : औरबोट दोस्त हैं जो बोलने के लिए उपलब्ध है:
hr: ★ GOVORIMO VAŠ JEZIK: Orbot je dostupan za prijatelje koji govore:
hu: ★ BESZÉLJÜK A NYELVEDET: Orbot elérhető a barátoknak, akik beszélnek:
it: ★ PARLIAMO LA TUA LINGUA: Orbot è disponibile per gli amici che parlano:
iw: אנו דוברים את שפתך: Orbot זמינה עבור חברים הדוברים:
ja: ★ あなたの言語で使用できます: Orbotは次の言語で利用できます:
ko: ★ 우리는 여러분의 언어를 구사합니다: Orbot은 다음 언어로 사용할 수 있습니다:
nl: ★ WE SPREKEN JOUW TAAL: Orbot is beschikbaar voor vrienden die een van volgende talen spreken:
pl: ★ MÓWIMY W TWOIM JĘZYKU: Orbot jest dostępny dla przyjaciół, którzy nim mówią:
ta: நாங்கள் உங்கள் மொழியை பேசுகிறோம்: பேசும் நண்பர்களுக்காக ஆர்பாட் தயாராக உள்ளது:
vi: ★ CHÚNG TÔI CÓ NGÔN NGỮ CỦA BẠN: Orbot khả dụng cho những ai hiểu ngôn ngữ:

# helptranslate
source: Don’t see your language? Join us and help translate the app:
ar: الم تلق لغتك ؟ انظم إلينا وساعدنا في ترجمة التطبيق :
az: Sizin diliniz qeyd olunmayıb? Bizə qoşulun və tətbiqetmənin tərcüməsinə yardım edin.
be: Калі вы не бачыце сваю мову? Далучайцеся да нас і дапамажыце перавесці дадатак:
bg: Не виждаш своя език? Присъедини се и помогни да преведем приложението:
ca: No veieu el vostre idioma? Uniu-vos i ajudeu-nos a traduir l'aplicació:
da: Er dit sprog der ikke? Slut dig til os og hjælp med at oversætte appen:
es: ¿No ve su idioma? Únase a nosotros y ayude a traducir la aplicación:
fa: زبان مورد نظرتان را نمی توانید پیدا کنید؟ به ما برای ترجمه این برنامه کمک کنید:
fi: Etkö näe kieltäsi? Liity meihin ja auta kääntämään sovellus:
ga: Ní feiceann tu do theanga? Bí linn agus cabhraigh aistriú an app:
gl: Non ve o seu idioma? Axúdenos a traducir o aplicativo:
hi: अपनी भाषा नहीं हे?शामिल होके हमे माधत कीजिये
hr: Ne viditie svoj jezik? Pridružite nam se i pomozite nam prevesti aplikaciju:
hu: Nem látod a nyelvedet? Csatlakozz hozzánk és segíts fordítani az alkalmazást:
it: Non trovi la tua lingua? Unisciti a noi e aiutaci a tradurre l'app:
iw: לא רואה את שפתך? הצטרף אלינו ועזור לתרגם את האפליקציה:
ja: あなたの言語がありませんか? 私たちに参加して、アプリを翻訳するのを手伝ってください:
ko: 여러분의 언어가 보이지 않습니까? 우리에게 가입하여 앱을 번역하는 것을 도와주십시오:
nl: Zie je je taal niet? Help ons dan de applicatie te vertalen:
pl: Nie ma tu twojego języka? Dołącz do nas i pomóż nam z tłumaczeniem:
ta: உங்கள் மொழியைப் பார்க்கவில்லையா? எங்களுடன் இணையுங்கள் மேலும் பயன்பாட்டை மொழிபெயர்க்க உதவுங்கள்:
vi: Không tìm thấy ngôn ngữ của bạn? Hãy tham gia phiên dịch cùng chúng tôi:
